
/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Utwórz konto";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "36"; */
"36.normalTitle" = "UTWÓRZ KONTO";

/* Class = "UIButton"; accessibilityLabel = "Use Linphone account"; ObjectID = "38"; */
"38.accessibilityLabel" = "Użyj konta Linphone";

/* Class = "UIButton"; normalTitle = "USE LINPHONE ACCOUNT"; ObjectID = "38"; */
"38.normalTitle" = "UŻYJ KONTA LINPHONE";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "Użyj konta SIP";

/* Class = "UIButton"; normalTitle = "USE SIP ACCOUNT"; ObjectID = "39"; */
"39.normalTitle" = "UŻYJ KONTA SIP";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Nazwa użytkownika";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "WELCOME"; ObjectID = "126"; */
"126.text" = "WITAJ";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "0ER-xf-LSS"; */
"0ER-xf-LSS.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "0ER-xf-LSS"; */
"0ER-xf-LSS.text" = "UTWÓRZ KONTO";

/* Class = "UILabel"; text = "URL"; ObjectID = "0tr-gN-2Ce"; */
"0tr-gN-2Ce.text" = "URL";

/* Class = "UILabel"; text = "Use Username instead of phone number"; ObjectID = "1K4-Nb-b3J"; */
"1K4-Nb-b3J.text" = "Use Username instead of phone number";

/* Class = "UILabel"; text = "Invalid email"; ObjectID = "1r3-gy-l29"; */
"1r3-gy-l29.text" = "Niepoprawny email";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.accessibilityLabel" = "Zaloguj";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.normalTitle" = "ZALOGUJ";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "2tf-jf-LQL"; */
"2tf-jf-LQL.text" = "NAZWA UŻYTKOWNIKA";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "3nU-NE-Lke"; */
"3nU-NE-Lke.text" = "Niepoprawna wyświetlana nazwa";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.text" = "UTWÓRZ KONTO";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "Enter your credentials"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.text" = "Podaj swoje dane";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "5kh-Wo-SMY"; */
"5kh-Wo-SMY.accessibilityLabel" = "Domena";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "7Cb-fa-CY5"; */
"7Cb-fa-CY5.accessibilityLabel" = "Wyświetlana nazwa";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "CONFIGURE ACCOUNT"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.text" = "Skonfiguruj konto";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.text" = "AKTYWUJ SWOJE KONTO";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "CBb-WR-x0g"; */
"CBb-WR-x0g.text" = "Niepoprawna nazwa użytkownika";

/* Class = "UILabel"; text = "Passwords do not match"; ObjectID = "DgP-rE-2dp"; */
"DgP-rE-2dp.text" = "Hasła nie pasują do siebie";

/* Class = "UILabel"; text = "Use Username instead of phone number"; ObjectID = "Dyy-Oh-esb"; */
"Dyy-Oh-esb.text" = "Use Username instead of phone number";

/* Class = "UILabel"; text = "EMAIL"; ObjectID = "E7B-Ag-ltX"; */
"E7B-Ag-ltX.text" = "EMAIL";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "EXf-qZ-KVL"; */
"EXf-qZ-KVL.text" = "HASŁO";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "F0s-Da-L59"; */
"F0s-Da-L59.text" = "Wyświetlana nazwa (opcjonalne)";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "F6u-fS-sJs"; */
"F6u-fS-sJs.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "F6u-fS-sJs"; */
"F6u-fS-sJs.text" = "AKTYWUJ SWOJE KONTO";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "FJ1-Xt-g7g"; */
"FJ1-Xt-g7g.accessibilityLabel" = "Nazwa użytkownika";

/* Class = "UILabel"; text = "Invalid phone number"; ObjectID = "FQZ-mw-ibB"; */
"FQZ-mw-ibB.text" = "Invalid phone number";

/* Class = "UITextField"; accessibilityLabel = "URL"; ObjectID = "Ffg-Of-xyh"; */
"Ffg-Of-xyh.accessibilityLabel" = "URL";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.text" = "UTWÓRZ KONTO";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "IXr-i2-LEh"; */
"IXr-i2-LEh.accessibilityLabel" = "Email";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "J5q-GY-AW4"; */
"J5q-GY-AW4.text" = "Niepoprawne hasło";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "JNj-cr-FwU"; */
"JNj-cr-FwU.text" = "HASŁO";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.accessibilityLabel" = "Utwórz konto";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.normalTitle" = "UTWÓRZ KONTO";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "KTG-uK-Lji"; */
"KTG-uK-Lji.text" = "DOMENA";

/* Class = "UIButton"; accessibilityLabel = "Fetch remote configuration"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "Pobierz zdalną konfigurację";

/* Class = "UIButton"; normalTitle = "FETCH REMOTE CONFIGURATION"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "POBIERZ ZDALNĄ KONFIGURACJE";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "LHu-Vo-7k8"; */
"LHu-Vo-7k8.text" = "NAZWA UŻYTKOWNIKA";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "CONFIGURE LINPHONE ACCOUNT"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.text" = "SKONFIGURUJ KONTO LINPHONE";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.text" = "Podaj swoją nazwę użytkownika i hasło z twojej domeny SIP.";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "MgC-eB-ar3"; */
"MgC-eB-ar3.text" = "DOMENA";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "Forgot your password?"; ObjectID = "NtE-0O-Md1"; */
"NtE-0O-Md1.text" = "Zapomniałeś hasła?";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "OLm-Nz-ouj"; */
"OLm-Nz-ouj.accessibilityLabel" = "Nazwa użytkownika";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "Oyr-f0-auK"; */
"Oyr-f0-auK.text" = "Niepoprawne hasło";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.accessibilityLabel" = "Zakończ konfigurację";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.normalTitle" = "ZAKOŃCZ KONFIGURACJĘ";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "Pcj-jL-x9P"; */
"Pcj-jL-x9P.accessibilityLabel" = "Nazwa użytkownika";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "SJT-EF-scd"; */
"SJT-EF-scd.text" = "Niepoprawna nazwa użytkownika";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "UJ1-kb-e8g"; */
"UJ1-kb-e8g.text" = "Niepoprawna nazwa użytkownika";

/* Class = "UITextField"; placeholder = "Activation code"; ObjectID = "ULe-kp-qZn"; */
"ULe-kp-qZn.placeholder" = "Activation code";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "We sent you a SMS, please check your messages and enter the 4 digits code below:"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.text" = "We sent you a SMS, please check your messages and enter the 4 digits code below:";

/* Class = "UILabel"; text = "TRANSPORT"; ObjectID = "Uqz-B6-2gR"; */
"Uqz-B6-2gR.text" = "TRANSPORT";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "XAC-vH-TQ2"; */
"XAC-vH-TQ2.accessibilityLabel" = "Zakończ konfigurację";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "XAC-vH-TQ2"; */
"XAC-vH-TQ2.normalTitle" = "ZAKOŃCZ KONFIGURACJĘ";

/* Class = "UILabel"; text = "PASSWORD (OPTIONAL)"; ObjectID = "XPq-fy-KZS"; */
"XPq-fy-KZS.text" = "HASŁO (OPCJONALNE)";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "YRW-ex-VZy"; */
"YRW-ex-VZy.accessibilityLabel" = "Nazwa użytkownika";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.text" = "Ten asystent pomoże Ci użyć konta SIP dla twoich połączeń.";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "YzC-qL-tc0"; */
"YzC-qL-tc0.text" = "Niepoprawna wyświetlana nazwa";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "ZFh-2U-bBK"; */
"ZFh-2U-bBK.text" = "NUMER TELEFONU";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "ZSJ-Lv-n60"; */
"ZSJ-Lv-n60.text" = "NUMER TELEFONU";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "aG8-DH-06s"; */
"aG8-DH-06s.placeholder" = "+1";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ap4-xh-CVK"; */
"ap4-xh-CVK.accessibilityLabel" = "Hasło";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "buh-Vp-YwP"; */
"buh-Vp-YwP.accessibilityLabel" = "Wyświetlana nazwa";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "FETCH REMOTE CONFIGURATION"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.text" = "POBIERZ ZDALNĄ KONFIGURACJE";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.accessibilityLabel" = "Zaloguj";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.normalTitle" = "ZALOGUJ";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.accessibilityLabel" = "Zaloguj";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.normalTitle" = "ZALOGUJ";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.accessibilityLabel" = "Pobierz i potwierdź";

/* Class = "UIButton"; normalTitle = "FETCH AND APPLY"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.normalTitle" = "POBIERZ I POTWIERDŹ";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "emA-TJ-wRm"; */
"emA-TJ-wRm.text" = "WYŚWIETLANA NAZWA (OPCJONALNE)";

/* Class = "UILabel"; text = "Don't use my phone number"; ObjectID = "fm4-59-oEV"; */
"fm4-59-oEV.text" = "Don't use my phone number";

/* Class = "UILabel"; text = "PASSWORD CONFIRMATION"; ObjectID = "fpk-Vv-LB0"; */
"fpk-Vv-LB0.text" = "POTWIERDZENIE HASŁA";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "gfr-KY-4vo"; */
"gfr-KY-4vo.accessibilityLabel" = "Domena";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "Please provide your provisioning URL."; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.text" = "Proszę podaj swój zabezpieczający URL.";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "hfJ-yu-wVn"; */
"hfJ-yu-wVn.accessibilityLabel" = "Hasło";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "iEA-YK-kua"; */
"iEA-YK-kua.placeholder" = "+1";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "1/2"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.text" = "1/2";

/* Class = "UITextField"; accessibilityLabel = "Password confirmation"; ObjectID = "kHS-3H-oHM"; */
"kHS-3H-oHM.accessibilityLabel" = "Potwierdzenie hasła";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "lMz-lo-z4b"; */
"lMz-lo-z4b.text" = "Niepoprawne hasło";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "2/2"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.text" = "2/2";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mbT-xm-bKk"; */
"mbT-xm-bKk.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "Your account is created. Please check your mails to validate your account. \nOnce it is done, come back here and click on the button."; ObjectID = "mbT-xm-bKk"; */
"mbT-xm-bKk.text" = "Twoje konto zostało utworzone. Proszę sprawdź swoją pocztę, żeby uwierzytelnić konto.\nKiedy już to zrobisz, wróć tutaj i naciśnij przycisk.";

/* Class = "UILabel"; text = "Invalid phone number"; ObjectID = "nOO-ch-4RW"; */
"nOO-ch-4RW.text" = "Invalid phone number";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.text" = "Te parametry zostały pobrane ze zdalnego profilu.";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "oMl-dS-AW7"; */
"oMl-dS-AW7.highlightedTitle" = "Choose your country";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "oMl-dS-AW7"; */
"oMl-dS-AW7.normalTitle" = "Select your country";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "p25-jF-I9X"; */
"p25-jF-I9X.text" = "HASŁO";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "pJ5-CB-byl"; */
"pJ5-CB-byl.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "2/2"; ObjectID = "pJ5-CB-byl"; */
"pJ5-CB-byl.text" = "2/2";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "qgP-7X-pUs"; */
"qgP-7X-pUs.accessibilityLabel" = "Nazwa użytkownika";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "t14-fe-grq"; */
"t14-fe-grq.accessibilityLabel" = "Hasło";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "tAv-f7-kDI"; */
"tAv-f7-kDI.text" = "NAZWA UŻYTKOWNIKA";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "ths-8b-FoU"; */
"ths-8b-FoU.text" = "Niepoprawna domena";

/* Class = "UILabel"; text = "Invalid URL"; ObjectID = "uEq-Gk-9iy"; */
"uEq-Gk-9iy.text" = "Niepoprawny URL";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "uol-lZ-FNd"; */
"uol-lZ-FNd.highlightedTitle" = "Choose your country";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "uol-lZ-FNd"; */
"uol-lZ-FNd.normalTitle" = "Select your country";

/* Class = "UILabel"; text = "Please enter your phone number"; ObjectID = "vh7-65-1js"; */
"vh7-65-1js.text" = "Please enter your phone number";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.accessibilityLabel" = "Asystent tworzenia konta";

/* Class = "UILabel"; text = "CONFIGURE SIP ACCOUNT"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.text" = "SKONFIGURUJ KONTO SIP";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "zEa-Dj-QiH"; */
"zEa-Dj-QiH.accessibilityLabel" = "Hasło";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "zRE-5W-snR"; */
"zRE-5W-snR.text" = "NAZWA UŻYTKOWNIKA";
